export default [
  {
    id: 1,
    title: "Мульт в кино. Выпуск №103. Некогда грустить!",
    description:
      "В новом выпуске ми-ми-мишки изобретут машину сна, а Дракоша Тоша научит завязывать шнурки. Также новые серии мультфильмов «Четверо в кубе», «Лео и Тиг» и совершенно новый мультсериал «Снежная королева: Хранители чудес».",
      img: "..//movies/1.jpg",
  },
  {
    id: 2,
    title: "Новый Бэтмен",
    description:
      "После двух лет поисков правосудия на улицах Готэма для своих сограждан Бэтмен становится олицетворением беспощадного возмездия. Когда в городе происходит серия жестоких нападений на представителей элиты, загадочные улики приводят Брюса Уэйна в самые темные закоулки преступного мира, где он встречает Женщину-Кошку, Пингвина, Кармайна Фальконе и Загадочника. Теперь под прицелом оказывается сам Бэтмен, которому предстоит отличить друга от врага и восстановить справедливость во имя Готэма.",
    img: "..//movies/2.jpg",
  },
  {
    id: 3,
    title: "Однажды... в Голливуде",
    description:
      "Фильм повествует о череде событий, произошедших в Голливуде в 1969 году, на закате его «золотого века». Известный актер Рик Далтон и его дублер Клифф Бут пытаются найти свое место в стремительно меняющемся мире киноиндустрии.",
    img: "..//movies/3.jpg",
  },
  {
    id: 4,
    title: "Стриптизёрши",
    description:
      "Танцовщицы элитного стриптиз-клуба, клиенты которого — известные финансисты с Уолл-Стрит, привыкли к большим заработкам и роскошной жизни. Но после финансового кризиса 2008 года посетителей в клубе заметно поубавилось, и деньги к девушкам уже не текут рекой. Тяжёлые времена требуют отчаянных мер, и бывшие танцовщицы решаются на авантюрный шаг.",
    img: "..//movies/4.jpg",
  },
];
